{
  "heroSection": {
    "title": "<span class='text-secondary'>About us</span>",
    "desc": "At Rise India Foundation, we are committed to creating positive change and uplifting communities across the nation. Our relentless dedication drives us to provide vital support and opportunities to those in need, empowering them to realize their full potential.",
    "buttonText": "",
    "buttonUrl": "",
    "backgroundImageUrl": "../../assets/images/hero-banner-image.png"
  },
  "ContributionsSection": {
    "title": "<span class='text-secondary'>Impact we made</span> through your contributions",
    "desc": "Discover the tangible impact we've made and the lives we've transformed through our unwavering commitment at Rise India Foundation. With the collective efforts of our dedicated team, generous supporters, and resilient communities, we have achieved remarkable milestones.",
    "sectionClass": "py-5",
    "sectionButtonText": "View All",
    "sectionButtonType": "primary",
    "sectionButtonURL": "/our-work",
    "contributionsCardData": [
      {
        "imageUrl": "/assets/images/biharRelief.png",
        "cardTitle": "Bihar Relief Project",
        "cardDesc": "250 families including widows were provided with dry ration, medicine and financial assistance. DHL BlueDart provided free logistic support to deliver relief material from Maharashtra to Bihar.",
        "buttonUrl": "/our-work",
        "buttonText": "Learn More"
      },
      {
        "imageUrl": "/assets/images/keralaRehabilitation.png",
        "cardTitle": "Kerala Rehabilitation Project",
        "cardDesc": "In 2018, Rise India Foundation team reached Chengannur, the flood affected area in Kerala. Under this, water purifiers and solar lamps were provided to schools, anganwadi and rickshaw stands.",
        "buttonUrl": "/our-work",
        "buttonText": "Learn More"
      },
      {
        "imageUrl": "/assets/images/covid.png",
        "cardTitle": "Covid -19 Relief Project",
        "cardDesc": " In 2020, the Rise India FOundation distributed 1000 cooked nourished food packets, on a daily basis for migrant workers and underprivileged people  in Mumbai Suburbs.",
        "buttonUrl": "/our-work",
        "buttonText": "Learn More"
      },
      {
        "imageUrl": "/assets/images/ankur.png",
        "cardTitle": "Ankur",
        "cardDesc": "Under this project in 2019, drinking water was supplied to drought affected areas of Jamkhed (AhmedNagar) and Shahpur (Thane Rural). 7 Villages were adopted and 2291 individuals were beneficiaries.",
        "buttonUrl": "/our-work",
        "buttonText": "Learn More"
      }
    ]
  }
}
